<template>
 <div class="second__slide-container second__descr-container">
  <div class="second__descr-box" >
   <div class="second__descr-title">Таможенные оформления грузов <br>из Китая
   </div>
   <div class="second__descr">Полный комплекс услуг по таможенной очистке товаров из Китая: широкие возможности с Pacific Asia Group.</div>
  </div>
  <div class="second__descr-box" >
   <div class="second__descr-title">Финансовое сопровождение</div>
   <div class="second__descr">Вам необходимо оплатить товар? - предложим различные варианты перевода денег в Китай для юридических лиц.</div>
  </div>
  <div class="second__descr-box" >
   <div class="second__descr-title">Поиск производителей <br>в Китае</div>
   <div class="second__descr">Помощь в поиске надежного производителя абсолютно бесплатно. Вы получите прямые контакты заводов из базы производителей, проверенных нами на реальных поставках, либо мы осуществим новый поиск.</div>
  </div>
  <div class="second__descr-box" >
   <div class="second__descr-title">Эскпорт <br>в Китай</div>
   <div class="second__descr">Вы получите всю необходимую информацию для выхода на новый рынок и организации успешного экспорта в Китай из России.</div>
  </div>
  <div class="second__descr-box" >
   <div class="second__descr-title">Оборудование <br>из Китая</div>
   <div class="second__descr">Недорогие станки для малого бизнеса или целые автоматизированные линии – вы можете выгодно купить оборудование в Китае и получить его на своем складе в Москве или любом другом городе РФ.</div>
  </div>
  <div class="second__descr-box" >
   <div class="second__descr-title">Импорт <br>из Китая</div>
   <div class="second__descr">Транспортная компания Pacific Asia Group предлагает услуги организации экспорта и импорта из Китая.</div>
  </div>
 </div>
</template>

<script>
export default {
 data() {
  return {
   // descr: [
   //  {
   //   title: `Таможенные оформления  грузов из Китая`,
   //   descr: 'Полный комплекс услуг по таможенной очистке товаров из Китая: широкие возможности с Pacific Asia Group.'
   //  },
   //  {
   //   title: 'Финансовое сопровождение',
   //   descr: 'Вам необходимо оплатить товар? - предложим различные варианты перевода денег в Китай для юридических лиц.'
   //  },
   //  {
   //   title: 'Поиск производителей в Китае',
   //   descr: 'Помощь в поиске надежного производителя абсолютно бесплатно. Вы получите прямые контакты заводов из базы производителей, проверенных нами на реальных поставках, либо мы осуществим новый поиск.'
   //  },
   //  {
   //   title: 'Эскпорт в Китай',
   //   descr: 'Вы получите всю необходимую информацию для выхода на новый рынок и организации успешного экспорта в Китай из России.'
   //  },
   //  {
   //   title: 'Оборудование из Китая',
   //   descr: 'Недорогие станки для малого бизнеса или целые автоматизированные линии – вы можете выгодно купить оборудование в Китае и получить его на своем складе в Москве или любом другом городе РФ.'
   //  },
   //  {
   //   title: 'Импорт из Китая',
   //   descr: 'Транспортная компания Pacific Asia Group предлагает услуги организации экспорта и импорта из Китая.'
   //  }
   // ]
  }
 }
}
</script>